const movieMood = {
    "Music": ["🎶"],
    "Romance": ["💏", "❤️", "💞", "😍"],
    "Comedy": ["😁", "😂", "🤣",'🌸','🕣','🏌🏼‍♂️','🏋🏻‍♀️'],
    "Biography": ["📝", "📜"],
    "Family": ["👪"],
    "War": ["💣", "🎖️"],
    "News": ["📰"],
    "Reality": ["💁", "📺"],
    "Talk Show": ["🗣️"],
    "Adventure": ["🚵", "🏕️", "🏜️", "🌍", "🌅", "🥾", "🏄", "🌴", "🌄","🏂",'⛹🏼‍♂️'],
    "Fantasy": ["🧙", "🏰", "🐉", "🧜", "🧚", "🧝"],
    "Animation": ["👀", "🐭"],
    "Drama": ["🎭", "😢", "💔"],
    "Film Noir": ["🔍", "🚬", "🖤", "🌃"],
    "Horror": ["😱"],
    "Action": ["🚁", "🏍️", "🔫"],
    "Game Show": ["🎰", "🤔"],
    "History": ["👴", "🧐", "🎞️", "📽️", "🕰️"],
    "Western": ["🤠"],
    "Musical": ["💃"],
    "Sport": ["🤺", "🏇", "🏂", "🏋️", "🚴", "⛸️", "⛷️", "🏊", "🤾", "🧗"],
    "Thriller": ["🩸", "💀"],
    "Short": ["📏"],
    "Crime": ["👮", "🚨", "🚓"],
    "Science Fiction": ["🤓", "🧬", "🔭", "🧪"],
    "Mystery": ["🕵️", "👤", "💼", "🧭", "🗝️", "🧩"],
    "Documentary": ["📹", "🎞️", "📑"]
  };

 

  export default movieMood;